<?php

return [
    'table_title' => 'Редактирование',
    'lock_resource_title' => 'Заблокированные ресурсы',
    'owner' => 'Пользователь',
    'lockable_type' => 'Заблокированная модель',
    'lockable_id' => 'Идентификатор записи',
    'locking_at' => 'Блокирован в',
    'expired_at' => 'Блокировка до',
    'query_tag_locked' => 'Заблокированные',
    'query_tag_unlocked' => 'Не заблокированные',
    'title' => 'Запись заблокирована',
    'locked_notice' => 'Эта страница заблокирована другим пользователем.',
    'locked_notice_user' => 'в данный момент редактирует эту страницу.',
    'unlock_btn' => 'Разблокировать',
    'back_btn' => 'Назад',
];
