<?php

return [
    'lock_resource_title' => 'Заблокированные ресурсы',
    'owner' => 'Пользователь',
    'lockable_type' => 'Заблокированная модель',
    'lockable_id' => 'Идентификатор записи',
    'locking_at' => 'Дата/время блокировки',
    'expired_at' => 'Дата/время истечения блокировки',
    'title' => 'Запись заблокирована',
    'locked_notice' => 'Эта страница заблокирована другим пользователем.',
    'locked_notice_user' => 'в данный момент редактирует эту страницу.',
    'unlock_btn' => 'Разблокировать',
    'back_btn' => 'Назад',
];
